<template lang="html">
  <article class="post">
    <div class="postheader">
      <h1>금치산자레시피의 두번째 책, B02</h1>
    </div>
    <div class="entry markdown">
      금치산자레시피는 2014년 소년과 아이와 바다와 그 밖에 모든 호의에 관한 이야기를 발간한 후 2년이 지난 지금 두 번째 출간작이자 첫번째 이북으로 B02를 공개합니다.

  무너지는 공간과 그를 둘러싼 공감각적 경험에 대해 다룬 석고보드, 한 개인의 기념비적인 실패에 대해 다룬 에세이인 유예된 추락, 서울시를 파멸로 몰고간 재앙 이후의 시점에서 시작하는 한 남성의 이야기인 장마, 거듭되는 살해와 자살로 점철된 중산층 4인 가족의 일대기인 발인, 지독한 빈곤으로 시작해 거대한 대로를 거쳐 결국 구직 성공이라는 초라한 자력갱생의 결말로 이어지는 조난, 이상 다섯 편의 단편소설을 포함하고 있는 이 책은 여러분들에게 안락한 파국의 풍경을 선사할 것입니다.

  우리가 첫번째 책인 소년과 아이와 바다와 그 밖에 모든 호의에 관한 이야기가 아닌 두번째 책, B02를 먼저 이북으로 발매하는 것은 금치산자레시피가 현재 보유하고 있는 출간 가능 작품 중 B02가 새로운 문서 양식을 시험하는데 더할 나위 없는 조건을 갖추고 있기 때문입니다.

  기술적으로 B02는 김미루의 레이텍 학습을 위해 고안된 로렘입숨으로 기능하도록 만들어져 있습니다. 이를 위해 목록, 주석, 제목, 인용 등 삽화를 제외한 거의 모든 문서 요소를 포괄하고 있습니다.

  B02는 무료로 배포될 것입니다. 다양한 기기를 사용하는 독자들의 화면에서 아름답게 보이길 바라고, 이에 대한 독자들의 피드백을 환영합니다. 우린 새로운 환경에서 읽기 활동에 도전하는 모든 독자들을 존경합니다. 이들의 독서 활동을 위해 이를 위해 계속해서 이 책을 업데이트 해나갈 것입니다.

  # 문예집 B02

  B02는 2009년 경 출간되어 80 여 권이 판매된 책입니다. 오래된 랩탑에 설치된 리눅스환경의 LaTeX로 디자인한 이 책은 구식 레이저젯 프린터로 인쇄해 고양이 침으로 범벅된 유기농 알파카 털실로 제본되었습니다. 이후 2010년 단편소설 비자를 포함한 B02, VISA가 고급 레이저젯 프린터로 인쇄해 스테이플러로 제본되어 순천 지역에서 10권 출간 되었습니다.

  당시 판매된 대부분의 독립출판물, 특히 문학을 다룬 독립출판물들이 그러했듯 세계는 일말의 지체없이 이 책을 내버려두고 앞을 향해 나아갔습니다. 아마 그 순간이 이번 세기를 통틀어 이 세계가 진보했다 말할 수 있는 유일한 시점이었을 것입니다.

  # 금치산자레시피

  금치산자레시피는 소수의 독자를 고려하며 생의 한 조각을 도려내 저술 활동을 해나가는 작가들의 책을 출간합니다.

  금치산자레시피가 출간한 책과 우리에 관한 더 많은 정보는 금치산자레시피의 웹사이트에서 찾아볼 수 있습니다. 또한 하단의 뉴스레터에 가입해 지속적으로 소식을 받아볼 수도 있습니다.

  우린 우리를 둘러싼 모든 이슈에 관한 문의를 환영합니다.
    </div>

    <div class="date">
      Written on 27 may. 2018
    </div>
  </article>
</template>

<script>
export default {
  name: 'PostView',
  data () {
    return {}
  }
}
</script>

<style lang="sass">
</style>
